/* Localizable strings of com.apple.MCXBluetooth preference manifest */

"MCXBluetooth.pfm_title" =			"Bluetooth";
"MCXBluetooth.pfm_description" =			"Preferências Bluetooth.";
"DisableBluetooth.pfm_title" =			"Desativar Bluetooth";
"DisableBluetooth.pfm_description" =			"Ajustar como verdadeiro para desativar o Bluetooth.";
